{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 0, "word_counts": "{}", "word_docs": "{}", "index_docs": "{}", "index_word": "{}", "word_index": "{\"is\": 1, \"est\": 2, \"en\": 3, \"il\": 4, \"in\": 5, \"it\": 6, \"during\": 7, \"the\": 8, \"les\": 9, \"but\": 10, \"mais\": 11, \"et\": 12, \"and\": 13, \"fruit\": 14, \"la\": 15, \"sometimes\": 16, \"parfois\": 17, \"usually\": 18, \"never\": 19, \"jamais\": 20, \"le\": 21, \"l'\": 22, \"g\\u00e3\\u00a9n\\u00e3\\u00a9ralement\": 23, \"favorite\": 24, \"least\": 25, \"moins\": 26, \"aim\\u00e3\\u00a9\": 27, \"au\": 28, \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9\": 29, \"new\": 30, \"paris\": 31, \"france\": 32, \"jersey\": 33, \"agr\\u00e3\\u00a9able\": 34, \"froid\": 35, \"son\": 36, \"chaud\": 37, \"de\": 38, \"most\": 39, \"plus\": 40, \"automne\": 41, \"mois\": 42, \"california\": 43, \"loved\": 44, \"liked\": 45, \"\\u00e3\\u00a0\": 46, \"elle\": 47, \"oranges\": 48, \"citrons\": 49, \"india\": 50, \"inde\": 51, \"united\": 52, \"states\": 53, \"unis\": 54, \"\\u00e3\\u00a9tats\": 55, \"china\": 56, \"chine\": 57, \"he\": 58, \"she\": 59, \"pendant\": 60, \"grapefruit\": 61, \"pamplemousse\": 62, \"your\": 63, \"my\": 64, \"his\": 65, \"her\": 66, \"mon\": 67, \"votre\": 68, \"fall\": 69, \"june\": 70, \"juin\": 71, \"spring\": 72, \"printemps\": 73, \"january\": 74, \"janvier\": 75, \"winter\": 76, \"hiver\": 77, \"march\": 78, \"mars\": 79, \"autumn\": 80, \"\\u00e3\\u00a9t\\u00e3\\u00a9\": 81, \"may\": 82, \"mai\": 83, \"nice\": 84, \"september\": 85, \"septembre\": 86, \"july\": 87, \"juillet\": 88, \"april\": 89, \"avril\": 90, \"november\": 91, \"novembre\": 92, \"summer\": 93, \"december\": 94, \"d\\u00e3\\u00a9cembre\": 95, \"february\": 96, \"f\\u00e3\\u00a9vrier\": 97, \"our\": 98, \"their\": 99, \"freezing\": 100, \"pleasant\": 101, \"beautiful\": 102, \"octobre\": 103, \"october\": 104, \"snowy\": 105, \"warm\": 106, \"cold\": 107, \"aime\": 108, \"wonderful\": 109, \"dry\": 110, \"busy\": 111, \"august\": 112, \"ao\\u00e3\\u00bbt\": 113, \"chilly\": 114, \"rainy\": 115, \"mild\": 116, \"wet\": 117, \"merveilleux\": 118, \"relaxing\": 119, \"quiet\": 120, \"hot\": 121, \"relaxant\": 122, \"doux\": 123, \"humide\": 124, \"notre\": 125, \"californie\": 126, \"sec\": 127, \"leur\": 128, \"occup\\u00e3\\u00a9\": 129, \"pluvieux\": 130, \"dislikes\": 131, \"likes\": 132, \"calme\": 133, \"beau\": 134, \"habituellement\": 135, \"limes\": 136, \"lemons\": 137, \"grapes\": 138, \"mangoes\": 139, \"apples\": 140, \"peaches\": 141, \"pears\": 142, \"strawberries\": 143, \"bananas\": 144, \"pommes\": 145, \"p\\u00e3\\u00aaches\": 146, \"poires\": 147, \"fraises\": 148, \"bananes\": 149, \"verts\": 150, \"raisins\": 151, \"mangues\": 152, \"to\": 153, \"d'\": 154, \"mangue\": 155, \"gel\": 156, \"raisin\": 157, \"grape\": 158, \"apple\": 159, \"orange\": 160, \"lemon\": 161, \"lime\": 162, \"banana\": 163, \"mango\": 164, \"pear\": 165, \"strawberry\": 166, \"peach\": 167, \"pomme\": 168, \"l'orange\": 169, \"citron\": 170, \"chaux\": 171, \"banane\": 172, \"poire\": 173, \"fraise\": 174, \"p\\u00e3\\u00aache\": 175, \"like\": 176, \"animal\": 177, \"pas\": 178, \"dislike\": 179, \"enneig\\u00e3\\u00a9e\": 180, \"favori\": 181, \"d\\u00e3\\u00a9teste\": 182, \"g\\u00e3\\u00a8le\": 183, \"fruits\": 184, \"voiture\": 185, \"l'automne\": 186, \"a\": 187, \"they\": 188, \"ils\": 189, \"n'aime\": 190, \"neige\": 191, \"fait\": 192, \"i\": 193, \"belle\": 194, \"ne\": 195, \"that\": 196, \"vous\": 197, \"we\": 198, \"nous\": 199, \"des\": 200, \"you\": 201, \"automobile\": 202, \"truck\": 203, \"car\": 204, \"camion\": 205, \"cours\": 206, \"was\": 207, \"neigeux\": 208, \"conduit\": 209, \"next\": 210, \"prochain\": 211, \"ce\": 212, \"je\": 213, \"tranquille\": 214, \"go\": 215, \"cher\": 216, \"driving\": 217, \"une\": 218, \"cette\": 219, \"visit\": 220, \"\\u00e3\\u00a9tait\": 221, \"aller\": 222, \"aiment\": 223, \"chaude\": 224, \"aimons\": 225, \"n'aiment\": 226, \"n'aimez\": 227, \"leurs\": 228, \"aimez\": 229, \"sont\": 230, \"little\": 231, \"big\": 232, \"d\\u00e3\\u00a9testons\": 233, \"old\": 234, \"yellow\": 235, \"red\": 236, \"rusty\": 237, \"blue\": 238, \"white\": 239, \"black\": 240, \"green\": 241, \"shiny\": 242, \"jaune\": 243, \"rouge\": 244, \"j'aime\": 245, \"visiter\": 246, \"are\": 247, \"s\\u00e3\\u00a8che\": 248, \"occup\\u00e3\\u00a9e\": 249, \"frisquet\": 250, \"last\": 251, \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9e\": 252, \"feared\": 253, \"animals\": 254, \"this\": 255, \"animaux\": 256, \"dernier\": 257, \"plan\": 258, \"aimait\": 259, \"un\": 260, \"conduisait\": 261, \"que\": 262, \"going\": 263, \"saw\": 264, \"disliked\": 265, \"drives\": 266, \"drove\": 267, \"nouvelle\": 268, \"vieille\": 269, \"vu\": 270, \"verte\": 271, \"petite\": 272, \"nos\": 273, \"noire\": 274, \"brillant\": 275, \"blanche\": 276, \"redout\\u00e3\\u00a9\": 277, \"pleut\": 278, \"n'aimait\": 279, \"pamplemousses\": 280, \"between\": 281, \"pense\": 282, \"entre\": 283, \"bleue\": 284, \"nouveau\": 285, \"traduire\": 286, \"rouill\\u00e3\\u00a9e\": 287, \"translate\": 288, \"plans\": 289, \"bleu\": 290, \"se\": 291, \"grande\": 292, \"rouill\\u00e3\\u00a9\": 293, \"ses\": 294, \"qu'il\": 295, \"blanc\": 296, \"aux\": 297, \"brillante\": 298, \"were\": 299, \"lion\": 300, \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9s\": 301, \"went\": 302, \"might\": 303, \"wanted\": 304, \"noir\": 305, \"pluies\": 306, \"thinks\": 307, \"envisage\": 308, \"\\u00e3\\u00a9taient\": 309, \"va\": 310, \"rendre\": 311, \"vert\": 312, \"vieux\": 313, \"petit\": 314, \"spanish\": 315, \"portuguese\": 316, \"chinese\": 317, \"english\": 318, \"french\": 319, \"espagnol\": 320, \"portugais\": 321, \"chinois\": 322, \"anglais\": 323, \"fran\\u00e3\\u00a7ais\": 324, \"glaciales\": 325, \"translating\": 326, \"mes\": 327, \"cet\": 328, \"traduction\": 329, \"mouill\\u00e3\\u00a9\": 330, \"difficult\": 331, \"fun\": 332, \"easy\": 333, \"difficile\": 334, \"amusant\": 335, \"facile\": 336, \"comme\": 337, \"gros\": 338, \"souris\": 339, \"wants\": 340, \"pourrait\": 341, \"voulait\": 342, \"veut\": 343, \"think\": 344, \"why\": 345, \"it's\": 346, \"pourquoi\": 347, \"aim\\u00e3\\u00a9s\": 348, \"pr\\u00e3\\u00a9vois\": 349, \"pr\\u00e3\\u00a9voyons\": 350, \"vos\": 351, \"intention\": 352, \"did\": 353, \"cl\\u00e3\\u00a9mentes\": 354, \"ont\": 355, \"cat\": 356, \"shark\": 357, \"bird\": 358, \"mouse\": 359, \"horse\": 360, \"elephant\": 361, \"dog\": 362, \"monkey\": 363, \"bear\": 364, \"rabbit\": 365, \"snake\": 366, \"chat\": 367, \"requin\": 368, \"cheval\": 369, \"chien\": 370, \"singe\": 371, \"ours\": 372, \"lapin\": 373, \"serpent\": 374, \"redout\\u00e3\\u00a9s\": 375, \"all\\u00e3\\u00a9\": 376, \"grosse\": 377, \"pluie\": 378, \"trop\": 379, \"monde\": 380, \"maillot\": 381, \"vont\": 382, \"volant\": 383, \"avez\": 384, \"all\\u00e3\\u00a9s\": 385, \"all\\u00e3\\u00a9e\": 386, \"when\": 387, \"quand\": 388, \"lions\": 389, \"oiseau\": 390, \"\\u00e3\\u00a9l\\u00e3\\u00a9phant\": 391, \"want\": 392, \"pourraient\": 393, \"voulaient\": 394, \"veulent\": 395, \"eiffel\": 396, \"football\": 397, \"d\\u00e3\\u00a9tendre\": 398, \"aim\\u00e3\\u00a9e\": 399, \"magnifique\": 400, \"l'automobile\": 401, \"n'aimons\": 402, \"gel\\u00e3\\u00a9\": 403, \"d\\u00e3\\u00a9testait\": 404, \"do\": 405, \"grand\": 406, \"bien\": 407, \"vers\": 408, \"pr\\u00e3\\u00a9voient\": 409, \"pr\\u00e3\\u00a9voit\": 410, \"lui\": 411, \"visite\": 412, \"how\": 413, \"comment\": 414, \"elephants\": 415, \"horses\": 416, \"dogs\": 417, \"sharks\": 418, \"snakes\": 419, \"cats\": 420, \"rabbits\": 421, \"monkeys\": 422, \"bears\": 423, \"birds\": 424, \"mice\": 425, \"\\u00e3\\u00a9l\\u00e3\\u00a9phants\": 426, \"chevaux\": 427, \"chiens\": 428, \"l'\\u00e3\\u00a9l\\u00e3\\u00a9phant\": 429, \"l'oiseau\": 430, \"requins\": 431, \"l'ours\": 432, \"serpents\": 433, \"chats\": 434, \"lapins\": 435, \"singes\": 436, \"oiseaux\": 437, \"l\\u00e3\\u00a9g\\u00e3\\u00a8re\": 438, \"didn't\": 439, \"c\\u00e3\\u00a9page\": 440, \"pensez\": 441, \"tower\": 442, \"grocery\": 443, \"store\": 444, \"field\": 445, \"lake\": 446, \"school\": 447, \"\\u00e3\\u2030tats\": 448, \"tour\": 449, \"l'\\u00e3\\u00a9picerie\": 450, \"terrain\": 451, \"lac\": 452, \"l'\\u00e3\\u00a9cole\": 453, \"l'animal\": 454, \"would\": 455, \"n'est\": 456, \"allons\": 457, \"allez\": 458, \"peu\": 459, \"pousse\": 460, \"du\": 461, \"aren't\": 462, \"been\": 463, \"weather\": 464, \"temps\": 465, \"at\": 466, \"rouille\": 467, \"sur\": 468, \"qu'elle\": 469, \"petites\": 470, \"does\": 471, \"has\": 472, \"isn't\": 473, \"am\": 474, \"derni\\u00e3\\u00a8re\": 475, \"\\u00e3\\u00aates\": 476, \"vais\": 477, \"voudrait\": 478, \"proches\": 479, \"frais\": 480, \"manguiers\": 481, \"avons\": 482, \"t\": 483, \"porcelaine\": 484, \"d\\u00e3\\u00a9testez\": 485, \"c'est\": 486, \"grandes\": 487, \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9es\": 488, \"douce\": 489, \"durant\": 490, \"cong\\u00e3\\u00a9lation\": 491, \"pla\\u00e3\\u00aet\": 492, \"where\": 493, \"have\": 494, \"o\\u00e3\\u00b9\": 495, \"dans\": 496, \"voulez\": 497, \"aimeraient\": 498, \"n'a\": 499, \"petits\": 500, \"grands\": 501, \"envisagent\": 502, \"grosses\": 503, \"b\\u00e3\\u00a9nigne\": 504, \"mouill\\u00e3\\u00a9e\": 505, \"enneig\\u00e3\\u00a9\": 506, \"moindres\": 507, \"conduite\": 508, \"gel\\u00e3\\u00a9s\": 509, \"tout\": 510, \"etats\": 511, \"n'\\u00e3\\u00aates\": 512, \"vit\": 513, \"ressort\": 514, \"d\\u00e3\\u00a9tend\": 515, \"redout\\u00e3\\u00a9e\": 516, \"tu\": 517, \"qui\": 518, \"traduis\": 519, \"appr\\u00e3\\u00a9ci\\u00e3\\u00a9\": 520, \"hello\": 521, \"name\": 522, \"pavle\": 523, \"bonjour\": 524, \"m'appelle\": 525, \"allions\": 526, \"trouv\\u00e3\\u00a9\": 527, \"as\": 528, \"faire\": 529, \"favoris\": 530, \"souvent\": 531, \"es\": 532, \"moteur\": 533}"}}