{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 275722, "word_counts": "{\"new\": 23244, \"jersey\": 22277, \"is\": 205859, \"sometimes\": 37746, \"quiet\": 8693, \"during\": 74933, \"autumn\": 9004, \"and\": 59850, \"it\": 75137, \"snowy\": 8898, \"in\": 75525, \"april\": 8954, \"hello\": 1, \"my\": 9701, \"name\": 1, \"pavle\": 1, \"the\": 67628, \"united\": 11270, \"states\": 11270, \"usually\": 37507, \"chilly\": 8770, \"july\": 8956, \"freezing\": 8928, \"november\": 8951, \"california\": 14311, \"march\": 9023, \"hot\": 8639, \"june\": 9133, \"mild\": 8743, \"cold\": 8878, \"september\": 8958, \"your\": 9734, \"least\": 27564, \"liked\": 14046, \"fruit\": 50818, \"grape\": 4848, \"but\": 63987, \"apple\": 4848, \"his\": 9700, \"favorite\": 28332, \"orange\": 4848, \"paris\": 22668, \"relaxing\": 8696, \"december\": 8945, \"busy\": 8791, \"spring\": 9102, \"never\": 37500, \"our\": 8932, \"lemon\": 4848, \"january\": 9090, \"warm\": 8890, \"lime\": 4848, \"her\": 9700, \"banana\": 4848, \"he\": 10786, \"saw\": 648, \"a\": 3300, \"old\": 972, \"yellow\": 972, \"truck\": 1944, \"india\": 11277, \"rainy\": 8761, \"that\": 2712, \"cat\": 192, \"was\": 1867, \"most\": 14934, \"loved\": 14166, \"animal\": 4552, \"dislikes\": 7314, \"grapefruit\": 10692, \"limes\": 5853, \"lemons\": 5844, \"february\": 8942, \"china\": 10953, \"pleasant\": 8916, \"october\": 8910, \"wonderful\": 8808, \"nice\": 8984, \"summer\": 8948, \"france\": 22340, \"may\": 8995, \"grapes\": 5844, \"mangoes\": 5844, \"their\": 8932, \"mango\": 4848, \"pear\": 4848, \"august\": 8789, \"beautiful\": 8915, \"apples\": 5844, \"peaches\": 5844, \"feared\": 768, \"shark\": 192, \"wet\": 8726, \"dry\": 8794, \"we\": 2532, \"like\": 4588, \"oranges\": 11688, \"they\": 3222, \"pears\": 5844, \"she\": 10786, \"little\": 1016, \"red\": 972, \"winter\": 9038, \"disliked\": 648, \"rusty\": 972, \"car\": 1944, \"strawberries\": 5844, \"i\": 2814, \"strawberry\": 4848, \"bananas\": 5844, \"going\": 666, \"to\": 5166, \"next\": 1666, \"plan\": 714, \"visit\": 1224, \"elephants\": 64, \"were\": 384, \"animals\": 768, \"are\": 870, \"likes\": 7314, \"dislike\": 4444, \"fall\": 9134, \"driving\": 1296, \"peach\": 4848, \"drives\": 648, \"blue\": 972, \"you\": 2414, \"bird\": 192, \"horses\": 64, \"mouse\": 192, \"went\": 378, \"last\": 781, \"horse\": 192, \"automobile\": 2222, \"dogs\": 64, \"white\": 972, \"elephant\": 192, \"black\": 972, \"think\": 240, \"difficult\": 260, \"translate\": 480, \"between\": 540, \"spanish\": 312, \"portuguese\": 312, \"big\": 1016, \"green\": 972, \"translating\": 300, \"fun\": 260, \"where\": 12, \"dog\": 192, \"why\": 240, \"might\": 378, \"go\": 1386, \"this\": 768, \"drove\": 648, \"shiny\": 972, \"sharks\": 64, \"monkey\": 192, \"how\": 67, \"weather\": 33, \"lion\": 384, \"plans\": 476, \"bear\": 192, \"rabbit\": 192, \"it's\": 240, \"chinese\": 312, \"when\": 144, \"eiffel\": 114, \"tower\": 57, \"did\": 204, \"grocery\": 57, \"store\": 57, \"wanted\": 378, \"does\": 24, \"football\": 114, \"field\": 57, \"wants\": 252, \"didn't\": 60, \"snake\": 192, \"snakes\": 64, \"do\": 84, \"easy\": 260, \"thinks\": 360, \"english\": 312, \"french\": 312, \"would\": 48, \"aren't\": 36, \"cats\": 64, \"rabbits\": 64, \"has\": 24, \"been\": 36, \"monkeys\": 64, \"lake\": 57, \"bears\": 64, \"school\": 57, \"birds\": 64, \"want\": 126, \"isn't\": 24, \"lions\": 128, \"am\": 24, \"mice\": 64, \"have\": 12, \"est\": 196821, \"parfois\": 37746, \"calme\": 7256, \"pendant\": 10741, \"l'\": 32917, \"automne\": 14727, \"et\": 59851, \"il\": 84115, \"neigeux\": 1867, \"en\": 105768, \"avril\": 8954, \"bonjour\": 1, \"je\": 1549, \"m'appelle\": 1, \"les\": 65255, \"\\u00e3\\u00a9tats\": 11210, \"unis\": 11270, \"g\\u00e3\\u00a9n\\u00e3\\u00a9ralement\": 31292, \"froid\": 16794, \"juillet\": 8956, \"g\\u00e3\\u00a8le\": 3622, \"habituellement\": 6215, \"novembre\": 8951, \"mars\": 9023, \"chaud\": 16405, \"juin\": 9133, \"l\\u00e3\\u00a9g\\u00e3\\u00a8re\": 63, \"fait\": 2916, \"septembre\": 8958, \"votre\": 9368, \"moins\": 27557, \"aim\\u00e3\\u00a9\": 25852, \"le\": 35306, \"raisin\": 4852, \"mais\": 63987, \"mon\": 9403, \"la\": 49861, \"pomme\": 4848, \"son\": 16496, \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9\": 23305, \"l'orange\": 4848, \"relaxant\": 8458, \"d\\u00e3\\u00a9cembre\": 8945, \"occup\\u00e3\\u00a9\": 7782, \"au\": 25738, \"printemps\": 9100, \"jamais\": 37215, \"chaude\": 1124, \"notre\": 8319, \"citron\": 4848, \"janvier\": 9090, \"chaux\": 4848, \"des\": 2435, \"fruits\": 3566, \"banane\": 4848, \"vu\": 645, \"un\": 698, \"vieux\": 325, \"camion\": 1944, \"jaune\": 972, \"inde\": 11277, \"pluvieux\": 7658, \"ce\": 1572, \"chat\": 192, \"\\u00e3\\u00a9tait\": 1198, \"plus\": 14934, \"n'aime\": 3131, \"pamplemousse\": 10140, \"citrons\": 11679, \"verts\": 5835, \"californie\": 8189, \"ne\": 2715, \"f\\u00e3\\u00a9vrier\": 8942, \"gel\": 4886, \"chine\": 10936, \"agr\\u00e3\\u00a9able\": 17751, \"octobre\": 8911, \"merveilleux\": 8704, \"doux\": 8458, \"tranquille\": 1437, \"\\u00e3\\u00a0\": 13870, \"l'automne\": 3411, \"\\u00e3\\u00a9t\\u00e3\\u00a9\": 8999, \"mois\": 14350, \"de\": 15070, \"mai\": 8995, \"frisquet\": 834, \"d\\u00e3\\u00a9teste\": 3743, \"raisins\": 5780, \"mangues\": 5774, \"leur\": 7855, \"mangue\": 4899, \"poire\": 4848, \"ao\\u00e3\\u00bbt\": 8789, \"beau\": 6387, \"pommes\": 5844, \"p\\u00e3\\u00aaches\": 5844, \"redout\\u00e3\\u00a9\": 576, \"que\": 667, \"requin\": 192, \"humide\": 8446, \"d'\": 5100, \"sec\": 7957, \"enneig\\u00e3\\u00a9e\": 4008, \"nous\": 2520, \"aimons\": 1111, \"ils\": 3221, \"aiment\": 1126, \"poires\": 5844, \"elle\": 12080, \"petit\": 324, \"rouge\": 972, \"cher\": 1308, \"aim\\u00e3\\u00a9e\": 105, \"neige\": 3016, \"trop\": 173, \"monde\": 173, \"hiver\": 9038, \"sont\": 1018, \"n'aimait\": 561, \"pas\": 4495, \"une\": 1278, \"voiture\": 3510, \"rouill\\u00e3\\u00a9e\": 486, \"fraises\": 5844, \"cours\": 1927, \"j'aime\": 966, \"fraise\": 4848, \"bananes\": 5844, \"va\": 355, \"aux\": 392, \"prochain\": 1666, \"pr\\u00e3\\u00a9vois\": 233, \"visiter\": 908, \"belle\": 2726, \"\\u00e3\\u00a9l\\u00e3\\u00a9phants\": 64, \"\\u00e3\\u00a9taient\": 357, \"ses\": 402, \"animaux\": 768, \"redout\\u00e3\\u00a9s\": 190, \"vont\": 168, \"aime\": 8870, \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9e\": 770, \"n'aiment\": 1111, \"comme\": 259, \"conduit\": 1706, \"p\\u00e3\\u00aache\": 4848, \"nouvelle\": 648, \"bleue\": 504, \"vous\": 2541, \"aimez\": 1053, \"cet\": 286, \"oiseau\": 128, \"pamplemousses\": 552, \"pleut\": 562, \"magnifique\": 104, \"favori\": 3857, \"vos\": 225, \"aim\\u00e3\\u00a9s\": 237, \"chevaux\": 64, \"n'aimez\": 1094, \"n'aimons\": 97, \"souris\": 256, \"d\\u00e3\\u00a9testons\": 1001, \"all\\u00e3\\u00a9\": 187, \"dernier\": 757, \"conduisait\": 673, \"petite\": 615, \"glaciales\": 307, \"cheval\": 192, \"vieille\": 647, \"chiens\": 64, \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9s\": 383, \"blanche\": 579, \"occup\\u00e3\\u00a9e\": 836, \"nos\": 613, \"l'\\u00e3\\u00a9l\\u00e3\\u00a9phant\": 64, \"nouveau\": 502, \"noire\": 602, \"pluies\": 367, \"pense\": 540, \"qu'il\": 393, \"difficile\": 260, \"traduire\": 501, \"entre\": 540, \"espagnol\": 312, \"portugais\": 312, \"bleu\": 468, \"rouill\\u00e3\\u00a9\": 454, \"aimait\": 707, \"grande\": 459, \"verte\": 628, \"traduction\": 277, \"amusant\": 260, \"cette\": 1239, \"vert\": 344, \"grand\": 81, \"blanc\": 393, \"volant\": 165, \"gros\": 258, \"o\\u00e3\\u00b9\": 12, \"\\u00e3\\u2030tats\": 57, \"chien\": 192, \"leurs\": 1072, \"pourquoi\": 240, \"l'automobile\": 100, \"pourrait\": 252, \"se\": 461, \"rendre\": 350, \"pr\\u00e3\\u00a9voyons\": 232, \"maillot\": 173, \"grosse\": 185, \"brillant\": 587, \"pr\\u00e3\\u00a9voient\": 75, \"mouill\\u00e3\\u00a9e\": 7, \"lui\": 70, \"d\\u00e3\\u00a9tendre\": 111, \"pourraient\": 126, \"aller\": 1180, \"mes\": 297, \"s\\u00e3\\u00a8che\": 837, \"l'oiseau\": 64, \"pluie\": 174, \"requins\": 64, \"noir\": 370, \"singe\": 192, \"d\\u00e3\\u00a9testait\": 87, \"comment\": 67, \"temps\": 33, \"dans\": 12, \"pr\\u00e3\\u00a9voit\": 75, \"ours\": 192, \"porcelaine\": 17, \"cl\\u00e3\\u00a9mentes\": 200, \"pla\\u00e3\\u00aet\": 13, \"proches\": 20, \"brillante\": 385, \"lapin\": 192, \"l'ours\": 64, \"chinois\": 312, \"quand\": 144, \"tour\": 57, \"allons\": 45, \"l'\\u00e3\\u00a9picerie\": 57, \"voulait\": 252, \"c\\u00e3\\u00a9page\": 60, \"t\": 18, \"terrain\": 57, \"du\": 39, \"veut\": 252, \"\\u00e3\\u00a9l\\u00e3\\u00a9phant\": 128, \"gel\\u00e3\\u00a9\": 94, \"bien\": 77, \"enneig\\u00e3\\u00a9\": 7, \"gel\\u00e3\\u00a9s\": 5, \"serpent\": 192, \"all\\u00e3\\u00a9s\": 150, \"all\\u00e3\\u00a9e\": 150, \"envisage\": 360, \"peu\": 41, \"mouill\\u00e3\\u00a9\": 273, \"serpents\": 64, \"pensez\": 60, \"facile\": 260, \"anglais\": 312, \"fran\\u00e3\\u00a7ais\": 312, \"voulez\": 12, \"grandes\": 16, \"avez\": 162, \"aimeraient\": 12, \"allez\": 45, \"chats\": 64, \"lapins\": 64, \"visite\": 68, \"ont\": 194, \"intention\": 206, \"n'est\": 47, \"derni\\u00e3\\u00a8re\": 24, \"voulaient\": 126, \"singes\": 64, \"\\u00e3\\u00aates\": 24, \"qu'elle\": 26, \"vers\": 76, \"lac\": 57, \"pousse\": 41, \"d\\u00e3\\u00a9testez\": 17, \"manguiers\": 19, \"grands\": 9, \"l'\\u00e3\\u00a9cole\": 57, \"l'animal\": 56, \"at\": 32, \"oiseaux\": 64, \"ressort\": 2, \"petits\": 10, \"n'a\": 12, \"veulent\": 126, \"rouille\": 32, \"frais\": 20, \"douce\": 14, \"envisagent\": 9, \"petites\": 26, \"vais\": 24, \"durant\": 14, \"c'est\": 17, \"cong\\u00e3\\u00a9lation\": 14, \"allions\": 1, \"voudrait\": 24, \"d\\u00e3\\u00a9tend\": 2, \"trouv\\u00e3\\u00a9\": 1, \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9es\": 16, \"conduite\": 6, \"grosses\": 8, \"b\\u00e3\\u00a9nigne\": 8, \"avons\": 19, \"sur\": 28, \"redout\\u00e3\\u00a9e\": 2, \"etats\": 3, \"moindres\": 7, \"n'\\u00e3\\u00aates\": 3, \"vit\": 3, \"as\": 1, \"tu\": 2, \"qui\": 2, \"faire\": 1, \"traduis\": 2, \"favoris\": 1, \"souvent\": 1, \"es\": 1, \"appr\\u00e3\\u00a9ci\\u00e3\\u00a9\": 2, \"moteur\": 1, \"tout\": 4}", "word_docs": "{\"autumn\": 9004, \"it\": 75137, \"and\": 59850, \"new\": 23244, \"in\": 75525, \"is\": 104562, \"jersey\": 22277, \"sometimes\": 32946, \"snowy\": 8898, \"during\": 74933, \"april\": 8954, \"quiet\": 8693, \"my\": 9701, \"hello\": 1, \"name\": 1, \"pavle\": 1, \"states\": 11270, \"november\": 8951, \"united\": 11270, \"july\": 8956, \"chilly\": 8770, \"usually\": 32846, \"the\": 41221, \"freezing\": 8928, \"california\": 14311, \"june\": 9133, \"march\": 9023, \"hot\": 8639, \"september\": 8958, \"mild\": 8743, \"cold\": 8878, \"grape\": 4848, \"apple\": 4848, \"but\": 63987, \"least\": 14364, \"your\": 9734, \"fruit\": 50818, \"liked\": 7446, \"his\": 9700, \"favorite\": 15132, \"orange\": 4848, \"paris\": 22668, \"relaxing\": 8696, \"december\": 8945, \"never\": 32834, \"busy\": 8791, \"spring\": 9102, \"our\": 8932, \"lemon\": 4848, \"january\": 9090, \"warm\": 8890, \"her\": 9700, \"banana\": 4848, \"lime\": 4848, \"yellow\": 972, \"old\": 972, \"he\": 10786, \"truck\": 1944, \"a\": 3300, \"saw\": 648, \"rainy\": 8761, \"india\": 11277, \"loved\": 7566, \"was\": 1867, \"animal\": 4552, \"most\": 8334, \"that\": 2712, \"cat\": 192, \"limes\": 5853, \"lemons\": 5844, \"grapefruit\": 10692, \"dislikes\": 7314, \"february\": 8942, \"pleasant\": 8916, \"october\": 8910, \"china\": 10953, \"wonderful\": 8808, \"nice\": 8984, \"summer\": 8948, \"france\": 22340, \"may\": 8995, \"mangoes\": 5844, \"grapes\": 5844, \"mango\": 4848, \"pear\": 4848, \"their\": 8932, \"august\": 8789, \"beautiful\": 8915, \"apples\": 5844, \"peaches\": 5844, \"feared\": 768, \"shark\": 192, \"dry\": 8794, \"wet\": 8726, \"we\": 2532, \"like\": 4588, \"oranges\": 11688, \"they\": 3222, \"pears\": 5844, \"little\": 1016, \"she\": 10786, \"red\": 972, \"winter\": 9038, \"disliked\": 648, \"car\": 1944, \"rusty\": 972, \"strawberries\": 5844, \"i\": 2814, \"strawberry\": 4848, \"bananas\": 5844, \"going\": 666, \"next\": 1666, \"to\": 4170, \"plan\": 714, \"visit\": 1224, \"elephants\": 64, \"were\": 384, \"animals\": 768, \"are\": 870, \"likes\": 7314, \"dislike\": 4444, \"fall\": 9134, \"driving\": 1296, \"peach\": 4848, \"drives\": 648, \"blue\": 972, \"you\": 2414, \"bird\": 192, \"horses\": 64, \"mouse\": 192, \"went\": 378, \"last\": 781, \"horse\": 192, \"automobile\": 2222, \"dogs\": 64, \"white\": 972, \"elephant\": 192, \"black\": 972, \"think\": 240, \"between\": 540, \"difficult\": 260, \"translate\": 480, \"portuguese\": 312, \"spanish\": 312, \"big\": 1016, \"green\": 972, \"fun\": 260, \"translating\": 300, \"where\": 12, \"dog\": 192, \"why\": 240, \"might\": 378, \"go\": 1386, \"this\": 768, \"drove\": 648, \"shiny\": 972, \"sharks\": 64, \"monkey\": 192, \"weather\": 33, \"how\": 67, \"lion\": 384, \"plans\": 476, \"bear\": 192, \"rabbit\": 192, \"chinese\": 312, \"it's\": 240, \"eiffel\": 114, \"tower\": 57, \"when\": 144, \"grocery\": 57, \"did\": 204, \"store\": 57, \"wanted\": 378, \"does\": 24, \"field\": 57, \"football\": 114, \"wants\": 252, \"didn't\": 60, \"snake\": 192, \"snakes\": 64, \"do\": 84, \"easy\": 260, \"english\": 312, \"thinks\": 360, \"french\": 312, \"would\": 48, \"aren't\": 36, \"cats\": 64, \"rabbits\": 64, \"has\": 24, \"been\": 36, \"monkeys\": 64, \"lake\": 57, \"bears\": 64, \"school\": 57, \"birds\": 64, \"want\": 126, \"isn't\": 24, \"lions\": 128, \"am\": 24, \"mice\": 64, \"have\": 12, \"parfois\": 32946, \"et\": 59851, \"automne\": 14398, \"neigeux\": 1867, \"calme\": 7256, \"pendant\": 10741, \"l'\": 28828, \"est\": 104279, \"il\": 84114, \"en\": 72048, \"avril\": 8954, \"je\": 1549, \"m'appelle\": 1, \"bonjour\": 1, \"g\\u00e3\\u00a9n\\u00e3\\u00a9ralement\": 28101, \"habituellement\": 6112, \"froid\": 16323, \"\\u00e3\\u00a9tats\": 11210, \"g\\u00e3\\u00a8le\": 3622, \"les\": 33404, \"novembre\": 8951, \"unis\": 11270, \"juillet\": 8956, \"juin\": 9133, \"chaud\": 15908, \"mars\": 9023, \"fait\": 2916, \"l\\u00e3\\u00a9g\\u00e3\\u00a8re\": 63, \"septembre\": 8958, \"moins\": 14357, \"votre\": 9368, \"aim\\u00e3\\u00a9\": 14038, \"pomme\": 4848, \"mon\": 9403, \"mais\": 63987, \"raisin\": 4852, \"la\": 39038, \"le\": 28877, \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9\": 14722, \"son\": 15184, \"l'orange\": 4848, \"d\\u00e3\\u00a9cembre\": 8945, \"relaxant\": 8458, \"printemps\": 9100, \"occup\\u00e3\\u00a9\": 7782, \"jamais\": 32618, \"au\": 24675, \"chaude\": 1124, \"notre\": 8319, \"citron\": 4848, \"janvier\": 9090, \"banane\": 4848, \"chaux\": 4848, \"des\": 2435, \"fruits\": 3566, \"un\": 698, \"camion\": 1944, \"vu\": 645, \"vieux\": 325, \"jaune\": 972, \"inde\": 11277, \"pluvieux\": 7658, \"plus\": 8334, \"ce\": 1572, \"chat\": 192, \"\\u00e3\\u00a9tait\": 1198, \"n'aime\": 3131, \"pamplemousse\": 10140, \"verts\": 5835, \"citrons\": 10568, \"gel\": 4886, \"f\\u00e3\\u00a9vrier\": 8942, \"ne\": 2707, \"californie\": 8189, \"chine\": 10936, \"agr\\u00e3\\u00a9able\": 17151, \"octobre\": 8910, \"merveilleux\": 8704, \"doux\": 8458, \"tranquille\": 1437, \"\\u00e3\\u00a0\": 13381, \"l'automne\": 3411, \"\\u00e3\\u00a9t\\u00e3\\u00a9\": 8999, \"frisquet\": 834, \"de\": 14740, \"mai\": 8995, \"mois\": 14311, \"d\\u00e3\\u00a9teste\": 3743, \"mangues\": 5774, \"raisins\": 5780, \"mangue\": 4899, \"leur\": 7855, \"poire\": 4848, \"ao\\u00e3\\u00bbt\": 8789, \"beau\": 6387, \"pommes\": 5844, \"p\\u00e3\\u00aaches\": 5844, \"redout\\u00e3\\u00a9\": 576, \"que\": 667, \"requin\": 192, \"humide\": 8446, \"sec\": 7957, \"d'\": 5100, \"enneig\\u00e3\\u00a9e\": 4008, \"nous\": 2520, \"aimons\": 1111, \"aiment\": 1126, \"poires\": 5844, \"ils\": 3221, \"petit\": 324, \"rouge\": 972, \"elle\": 12080, \"cher\": 1308, \"aim\\u00e3\\u00a9e\": 105, \"neige\": 3016, \"monde\": 173, \"trop\": 173, \"hiver\": 9038, \"sont\": 1018, \"une\": 1278, \"n'aimait\": 561, \"rouill\\u00e3\\u00a9e\": 486, \"pas\": 4495, \"voiture\": 3510, \"fraises\": 5844, \"cours\": 1927, \"j'aime\": 966, \"fraise\": 4848, \"bananes\": 5844, \"prochain\": 1666, \"va\": 355, \"aux\": 392, \"visiter\": 908, \"pr\\u00e3\\u00a9vois\": 233, \"belle\": 2725, \"ses\": 402, \"redout\\u00e3\\u00a9s\": 190, \"\\u00e3\\u00a9l\\u00e3\\u00a9phants\": 64, \"\\u00e3\\u00a9taient\": 357, \"animaux\": 768, \"vont\": 168, \"aime\": 8870, \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9e\": 770, \"n'aiment\": 1111, \"comme\": 259, \"conduit\": 1706, \"p\\u00e3\\u00aache\": 4848, \"nouvelle\": 648, \"bleue\": 504, \"vous\": 2541, \"aimez\": 1053, \"oiseau\": 128, \"cet\": 286, \"pamplemousses\": 552, \"pleut\": 562, \"magnifique\": 104, \"favori\": 3857, \"aim\\u00e3\\u00a9s\": 237, \"vos\": 225, \"chevaux\": 64, \"n'aimez\": 1094, \"n'aimons\": 97, \"souris\": 256, \"d\\u00e3\\u00a9testons\": 1001, \"dernier\": 757, \"all\\u00e3\\u00a9\": 187, \"conduisait\": 673, \"petite\": 615, \"glaciales\": 307, \"cheval\": 192, \"vieille\": 647, \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9s\": 383, \"chiens\": 64, \"blanche\": 579, \"occup\\u00e3\\u00a9e\": 836, \"nos\": 613, \"l'\\u00e3\\u00a9l\\u00e3\\u00a9phant\": 64, \"nouveau\": 502, \"noire\": 602, \"pluies\": 367, \"portugais\": 312, \"espagnol\": 312, \"entre\": 540, \"traduire\": 501, \"pense\": 540, \"difficile\": 260, \"qu'il\": 393, \"rouill\\u00e3\\u00a9\": 454, \"bleu\": 468, \"aimait\": 707, \"grande\": 459, \"verte\": 628, \"amusant\": 260, \"traduction\": 277, \"cette\": 1239, \"vert\": 344, \"grand\": 81, \"blanc\": 393, \"volant\": 165, \"gros\": 258, \"o\\u00e3\\u00b9\": 12, \"\\u00e3\\u2030tats\": 57, \"chien\": 192, \"leurs\": 1072, \"pourquoi\": 240, \"l'automobile\": 100, \"se\": 461, \"rendre\": 350, \"pourrait\": 252, \"pr\\u00e3\\u00a9voyons\": 232, \"maillot\": 173, \"grosse\": 185, \"brillant\": 587, \"pr\\u00e3\\u00a9voient\": 75, \"mouill\\u00e3\\u00a9e\": 7, \"lui\": 70, \"d\\u00e3\\u00a9tendre\": 111, \"pourraient\": 126, \"aller\": 1180, \"mes\": 297, \"s\\u00e3\\u00a8che\": 837, \"l'oiseau\": 64, \"pluie\": 174, \"requins\": 64, \"noir\": 370, \"singe\": 192, \"d\\u00e3\\u00a9testait\": 87, \"temps\": 33, \"comment\": 67, \"dans\": 12, \"pr\\u00e3\\u00a9voit\": 75, \"ours\": 192, \"porcelaine\": 17, \"cl\\u00e3\\u00a9mentes\": 200, \"pla\\u00e3\\u00aet\": 13, \"proches\": 20, \"brillante\": 385, \"lapin\": 192, \"l'ours\": 64, \"chinois\": 312, \"tour\": 57, \"quand\": 144, \"l'\\u00e3\\u00a9picerie\": 57, \"allons\": 45, \"voulait\": 252, \"c\\u00e3\\u00a9page\": 60, \"t\": 18, \"terrain\": 57, \"du\": 39, \"veut\": 252, \"\\u00e3\\u00a9l\\u00e3\\u00a9phant\": 128, \"gel\\u00e3\\u00a9\": 94, \"bien\": 77, \"enneig\\u00e3\\u00a9\": 7, \"gel\\u00e3\\u00a9s\": 5, \"serpent\": 192, \"all\\u00e3\\u00a9s\": 150, \"all\\u00e3\\u00a9e\": 150, \"envisage\": 360, \"peu\": 41, \"mouill\\u00e3\\u00a9\": 273, \"serpents\": 64, \"pensez\": 60, \"facile\": 260, \"anglais\": 312, \"fran\\u00e3\\u00a7ais\": 312, \"voulez\": 12, \"grandes\": 16, \"avez\": 162, \"aimeraient\": 12, \"allez\": 45, \"chats\": 64, \"lapins\": 64, \"visite\": 68, \"intention\": 206, \"ont\": 194, \"n'est\": 47, \"derni\\u00e3\\u00a8re\": 24, \"voulaient\": 126, \"singes\": 64, \"\\u00e3\\u00aates\": 24, \"qu'elle\": 26, \"vers\": 76, \"lac\": 57, \"pousse\": 41, \"d\\u00e3\\u00a9testez\": 17, \"manguiers\": 19, \"grands\": 9, \"l'\\u00e3\\u00a9cole\": 57, \"l'animal\": 56, \"at\": 32, \"oiseaux\": 64, \"ressort\": 2, \"petits\": 10, \"n'a\": 12, \"veulent\": 126, \"rouille\": 32, \"frais\": 20, \"douce\": 14, \"envisagent\": 9, \"petites\": 26, \"vais\": 24, \"durant\": 14, \"c'est\": 17, \"cong\\u00e3\\u00a9lation\": 14, \"allions\": 1, \"voudrait\": 24, \"d\\u00e3\\u00a9tend\": 2, \"trouv\\u00e3\\u00a9\": 1, \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9es\": 16, \"conduite\": 6, \"grosses\": 8, \"b\\u00e3\\u00a9nigne\": 8, \"avons\": 19, \"sur\": 28, \"redout\\u00e3\\u00a9e\": 2, \"etats\": 3, \"moindres\": 7, \"n'\\u00e3\\u00aates\": 3, \"vit\": 3, \"tu\": 2, \"as\": 1, \"qui\": 2, \"faire\": 1, \"traduis\": 2, \"favoris\": 1, \"souvent\": 1, \"es\": 1, \"appr\\u00e3\\u00a9ci\\u00e3\\u00a9\": 1, \"moteur\": 1, \"tout\": 4}", "index_docs": "{\"80\": 9004, \"6\": 75137, \"13\": 59850, \"30\": 23244, \"5\": 75525, \"1\": 104562, \"33\": 22277, \"16\": 32946, \"105\": 8898, \"7\": 74933, \"89\": 8954, \"120\": 8693, \"64\": 9701, \"521\": 1, \"522\": 1, \"523\": 1, \"53\": 11270, \"91\": 8951, \"52\": 11270, \"87\": 8956, \"114\": 8770, \"18\": 32846, \"8\": 41221, \"100\": 8928, \"43\": 14311, \"70\": 9133, \"78\": 9023, \"121\": 8639, \"85\": 8958, \"116\": 8743, \"107\": 8878, \"158\": 4848, \"159\": 4848, \"10\": 63987, \"25\": 14364, \"63\": 9734, \"14\": 50818, \"45\": 7446, \"65\": 9700, \"24\": 15132, \"160\": 4848, \"31\": 22668, \"119\": 8696, \"94\": 8945, \"19\": 32834, \"111\": 8791, \"72\": 9102, \"98\": 8932, \"161\": 4848, \"74\": 9090, \"106\": 8890, \"66\": 9700, \"163\": 4848, \"162\": 4848, \"235\": 972, \"234\": 972, \"58\": 10786, \"203\": 1944, \"187\": 3300, \"264\": 648, \"115\": 8761, \"50\": 11277, \"44\": 7566, \"207\": 1867, \"177\": 4552, \"39\": 8334, \"196\": 2712, \"356\": 192, \"136\": 5853, \"137\": 5844, \"61\": 10692, \"131\": 7314, \"96\": 8942, \"101\": 8916, \"104\": 8910, \"56\": 10953, \"109\": 8808, \"84\": 8984, \"93\": 8948, \"32\": 22340, \"82\": 8995, \"139\": 5844, \"138\": 5844, \"164\": 4848, \"165\": 4848, \"99\": 8932, \"112\": 8789, \"102\": 8915, \"140\": 5844, \"141\": 5844, \"253\": 768, \"357\": 192, \"110\": 8794, \"117\": 8726, \"198\": 2532, \"176\": 4588, \"48\": 11688, \"188\": 3222, \"142\": 5844, \"231\": 1016, \"59\": 10786, \"236\": 972, \"76\": 9038, \"265\": 648, \"204\": 1944, \"237\": 972, \"143\": 5844, \"193\": 2814, \"166\": 4848, \"144\": 5844, \"263\": 666, \"210\": 1666, \"153\": 4170, \"258\": 714, \"220\": 1224, \"415\": 64, \"299\": 384, \"254\": 768, \"247\": 870, \"132\": 7314, \"179\": 4444, \"69\": 9134, \"217\": 1296, \"167\": 4848, \"266\": 648, \"238\": 972, \"201\": 2414, \"358\": 192, \"416\": 64, \"359\": 192, \"302\": 378, \"251\": 781, \"360\": 192, \"202\": 2222, \"417\": 64, \"239\": 972, \"361\": 192, \"240\": 972, \"344\": 240, \"281\": 540, \"331\": 260, \"288\": 480, \"316\": 312, \"315\": 312, \"232\": 1016, \"241\": 972, \"332\": 260, \"326\": 300, \"493\": 12, \"362\": 192, \"345\": 240, \"303\": 378, \"215\": 1386, \"255\": 768, \"267\": 648, \"242\": 972, \"418\": 64, \"363\": 192, \"464\": 33, \"413\": 67, \"300\": 384, \"289\": 476, \"364\": 192, \"365\": 192, \"317\": 312, \"346\": 240, \"396\": 114, \"442\": 57, \"387\": 144, \"443\": 57, \"353\": 204, \"444\": 57, \"304\": 378, \"471\": 24, \"445\": 57, \"397\": 114, \"340\": 252, \"439\": 60, \"366\": 192, \"419\": 64, \"405\": 84, \"333\": 260, \"318\": 312, \"307\": 360, \"319\": 312, \"455\": 48, \"462\": 36, \"420\": 64, \"421\": 64, \"472\": 24, \"463\": 36, \"422\": 64, \"446\": 57, \"423\": 64, \"447\": 57, \"424\": 64, \"392\": 126, \"473\": 24, \"389\": 128, \"474\": 24, \"425\": 64, \"494\": 12, \"17\": 32946, \"12\": 59851, \"41\": 14398, \"208\": 1867, \"133\": 7256, \"60\": 10741, \"22\": 28828, \"2\": 104279, \"4\": 84114, \"3\": 72048, \"90\": 8954, \"213\": 1549, \"525\": 1, \"524\": 1, \"23\": 28101, \"135\": 6112, \"35\": 16323, \"55\": 11210, \"183\": 3622, \"9\": 33404, \"92\": 8951, \"54\": 11270, \"88\": 8956, \"71\": 9133, \"37\": 15908, \"79\": 9023, \"192\": 2916, \"438\": 63, \"86\": 8958, \"26\": 14357, \"68\": 9368, \"27\": 14038, \"168\": 4848, \"67\": 9403, \"11\": 63987, \"157\": 4852, \"15\": 39038, \"21\": 28877, \"29\": 14722, \"36\": 15184, \"169\": 4848, \"95\": 8945, \"122\": 8458, \"73\": 9100, \"129\": 7782, \"20\": 32618, \"28\": 24675, \"224\": 1124, \"125\": 8319, \"170\": 4848, \"75\": 9090, \"172\": 4848, \"171\": 4848, \"200\": 2435, \"184\": 3566, \"260\": 698, \"205\": 1944, \"270\": 645, \"313\": 325, \"243\": 972, \"51\": 11277, \"130\": 7658, \"40\": 8334, \"212\": 1572, \"367\": 192, \"221\": 1198, \"190\": 3131, \"62\": 10140, \"150\": 5835, \"49\": 10568, \"156\": 4886, \"97\": 8942, \"195\": 2707, \"126\": 8189, \"57\": 10936, \"34\": 17151, \"103\": 8910, \"118\": 8704, \"123\": 8458, \"214\": 1437, \"46\": 13381, \"186\": 3411, \"81\": 8999, \"250\": 834, \"38\": 14740, \"83\": 8995, \"42\": 14311, \"182\": 3743, \"152\": 5774, \"151\": 5780, \"155\": 4899, \"128\": 7855, \"173\": 4848, \"113\": 8789, \"134\": 6387, \"145\": 5844, \"146\": 5844, \"277\": 576, \"262\": 667, \"368\": 192, \"124\": 8446, \"127\": 7957, \"154\": 5100, \"180\": 4008, \"199\": 2520, \"225\": 1111, \"223\": 1126, \"147\": 5844, \"189\": 3221, \"314\": 324, \"244\": 972, \"47\": 12080, \"216\": 1308, \"399\": 105, \"191\": 3016, \"380\": 173, \"379\": 173, \"77\": 9038, \"230\": 1018, \"218\": 1278, \"279\": 561, \"287\": 486, \"178\": 4495, \"185\": 3510, \"148\": 5844, \"206\": 1927, \"245\": 966, \"174\": 4848, \"149\": 5844, \"211\": 1666, \"310\": 355, \"297\": 392, \"246\": 908, \"349\": 233, \"194\": 2725, \"294\": 402, \"375\": 190, \"426\": 64, \"309\": 357, \"256\": 768, \"382\": 168, \"108\": 8870, \"252\": 770, \"226\": 1111, \"337\": 259, \"209\": 1706, \"175\": 4848, \"268\": 648, \"284\": 504, \"197\": 2541, \"229\": 1053, \"390\": 128, \"328\": 286, \"280\": 552, \"278\": 562, \"400\": 104, \"181\": 3857, \"348\": 237, \"351\": 225, \"427\": 64, \"227\": 1094, \"402\": 97, \"339\": 256, \"233\": 1001, \"257\": 757, \"376\": 187, \"261\": 673, \"272\": 615, \"325\": 307, \"369\": 192, \"269\": 647, \"301\": 383, \"428\": 64, \"276\": 579, \"249\": 836, \"273\": 613, \"429\": 64, \"285\": 502, \"274\": 602, \"306\": 367, \"321\": 312, \"320\": 312, \"283\": 540, \"286\": 501, \"282\": 540, \"334\": 260, \"295\": 393, \"293\": 454, \"290\": 468, \"259\": 707, \"292\": 459, \"271\": 628, \"335\": 260, \"329\": 277, \"219\": 1239, \"312\": 344, \"406\": 81, \"296\": 393, \"383\": 165, \"338\": 258, \"495\": 12, \"448\": 57, \"370\": 192, \"228\": 1072, \"347\": 240, \"401\": 100, \"291\": 461, \"311\": 350, \"341\": 252, \"350\": 232, \"381\": 173, \"377\": 185, \"275\": 587, \"409\": 75, \"505\": 7, \"411\": 70, \"398\": 111, \"393\": 126, \"222\": 1180, \"327\": 297, \"248\": 837, \"430\": 64, \"378\": 174, \"431\": 64, \"305\": 370, \"371\": 192, \"404\": 87, \"465\": 33, \"414\": 67, \"496\": 12, \"410\": 75, \"372\": 192, \"484\": 17, \"354\": 200, \"492\": 13, \"479\": 20, \"298\": 385, \"373\": 192, \"432\": 64, \"322\": 312, \"449\": 57, \"388\": 144, \"450\": 57, \"457\": 45, \"342\": 252, \"440\": 60, \"483\": 18, \"451\": 57, \"461\": 39, \"343\": 252, \"391\": 128, \"403\": 94, \"407\": 77, \"506\": 7, \"509\": 5, \"374\": 192, \"385\": 150, \"386\": 150, \"308\": 360, \"459\": 41, \"330\": 273, \"433\": 64, \"441\": 60, \"336\": 260, \"323\": 312, \"324\": 312, \"497\": 12, \"487\": 16, \"384\": 162, \"498\": 12, \"458\": 45, \"434\": 64, \"435\": 64, \"412\": 68, \"352\": 206, \"355\": 194, \"456\": 47, \"475\": 24, \"394\": 126, \"436\": 64, \"476\": 24, \"469\": 26, \"408\": 76, \"452\": 57, \"460\": 41, \"485\": 17, \"481\": 19, \"501\": 9, \"453\": 57, \"454\": 56, \"466\": 32, \"437\": 64, \"514\": 2, \"500\": 10, \"499\": 12, \"395\": 126, \"467\": 32, \"480\": 20, \"489\": 14, \"502\": 9, \"470\": 26, \"477\": 24, \"490\": 14, \"486\": 17, \"491\": 14, \"526\": 1, \"478\": 24, \"515\": 2, \"527\": 1, \"488\": 16, \"508\": 6, \"503\": 8, \"504\": 8, \"482\": 19, \"468\": 28, \"516\": 2, \"511\": 3, \"507\": 7, \"512\": 3, \"513\": 3, \"517\": 2, \"528\": 1, \"518\": 2, \"529\": 1, \"519\": 2, \"530\": 1, \"531\": 1, \"532\": 1, \"520\": 1, \"533\": 1, \"510\": 4}", "index_word": "{\"1\": \"is\", \"2\": \"est\", \"3\": \"en\", \"4\": \"il\", \"5\": \"in\", \"6\": \"it\", \"7\": \"during\", \"8\": \"the\", \"9\": \"les\", \"10\": \"but\", \"11\": \"mais\", \"12\": \"et\", \"13\": \"and\", \"14\": \"fruit\", \"15\": \"la\", \"16\": \"sometimes\", \"17\": \"parfois\", \"18\": \"usually\", \"19\": \"never\", \"20\": \"jamais\", \"21\": \"le\", \"22\": \"l'\", \"23\": \"g\\u00e3\\u00a9n\\u00e3\\u00a9ralement\", \"24\": \"favorite\", \"25\": \"least\", \"26\": \"moins\", \"27\": \"aim\\u00e3\\u00a9\", \"28\": \"au\", \"29\": \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9\", \"30\": \"new\", \"31\": \"paris\", \"32\": \"france\", \"33\": \"jersey\", \"34\": \"agr\\u00e3\\u00a9able\", \"35\": \"froid\", \"36\": \"son\", \"37\": \"chaud\", \"38\": \"de\", \"39\": \"most\", \"40\": \"plus\", \"41\": \"automne\", \"42\": \"mois\", \"43\": \"california\", \"44\": \"loved\", \"45\": \"liked\", \"46\": \"\\u00e3\\u00a0\", \"47\": \"elle\", \"48\": \"oranges\", \"49\": \"citrons\", \"50\": \"india\", \"51\": \"inde\", \"52\": \"united\", \"53\": \"states\", \"54\": \"unis\", \"55\": \"\\u00e3\\u00a9tats\", \"56\": \"china\", \"57\": \"chine\", \"58\": \"he\", \"59\": \"she\", \"60\": \"pendant\", \"61\": \"grapefruit\", \"62\": \"pamplemousse\", \"63\": \"your\", \"64\": \"my\", \"65\": \"his\", \"66\": \"her\", \"67\": \"mon\", \"68\": \"votre\", \"69\": \"fall\", \"70\": \"june\", \"71\": \"juin\", \"72\": \"spring\", \"73\": \"printemps\", \"74\": \"january\", \"75\": \"janvier\", \"76\": \"winter\", \"77\": \"hiver\", \"78\": \"march\", \"79\": \"mars\", \"80\": \"autumn\", \"81\": \"\\u00e3\\u00a9t\\u00e3\\u00a9\", \"82\": \"may\", \"83\": \"mai\", \"84\": \"nice\", \"85\": \"september\", \"86\": \"septembre\", \"87\": \"july\", \"88\": \"juillet\", \"89\": \"april\", \"90\": \"avril\", \"91\": \"november\", \"92\": \"novembre\", \"93\": \"summer\", \"94\": \"december\", \"95\": \"d\\u00e3\\u00a9cembre\", \"96\": \"february\", \"97\": \"f\\u00e3\\u00a9vrier\", \"98\": \"our\", \"99\": \"their\", \"100\": \"freezing\", \"101\": \"pleasant\", \"102\": \"beautiful\", \"103\": \"octobre\", \"104\": \"october\", \"105\": \"snowy\", \"106\": \"warm\", \"107\": \"cold\", \"108\": \"aime\", \"109\": \"wonderful\", \"110\": \"dry\", \"111\": \"busy\", \"112\": \"august\", \"113\": \"ao\\u00e3\\u00bbt\", \"114\": \"chilly\", \"115\": \"rainy\", \"116\": \"mild\", \"117\": \"wet\", \"118\": \"merveilleux\", \"119\": \"relaxing\", \"120\": \"quiet\", \"121\": \"hot\", \"122\": \"relaxant\", \"123\": \"doux\", \"124\": \"humide\", \"125\": \"notre\", \"126\": \"californie\", \"127\": \"sec\", \"128\": \"leur\", \"129\": \"occup\\u00e3\\u00a9\", \"130\": \"pluvieux\", \"131\": \"dislikes\", \"132\": \"likes\", \"133\": \"calme\", \"134\": \"beau\", \"135\": \"habituellement\", \"136\": \"limes\", \"137\": \"lemons\", \"138\": \"grapes\", \"139\": \"mangoes\", \"140\": \"apples\", \"141\": \"peaches\", \"142\": \"pears\", \"143\": \"strawberries\", \"144\": \"bananas\", \"145\": \"pommes\", \"146\": \"p\\u00e3\\u00aaches\", \"147\": \"poires\", \"148\": \"fraises\", \"149\": \"bananes\", \"150\": \"verts\", \"151\": \"raisins\", \"152\": \"mangues\", \"153\": \"to\", \"154\": \"d'\", \"155\": \"mangue\", \"156\": \"gel\", \"157\": \"raisin\", \"158\": \"grape\", \"159\": \"apple\", \"160\": \"orange\", \"161\": \"lemon\", \"162\": \"lime\", \"163\": \"banana\", \"164\": \"mango\", \"165\": \"pear\", \"166\": \"strawberry\", \"167\": \"peach\", \"168\": \"pomme\", \"169\": \"l'orange\", \"170\": \"citron\", \"171\": \"chaux\", \"172\": \"banane\", \"173\": \"poire\", \"174\": \"fraise\", \"175\": \"p\\u00e3\\u00aache\", \"176\": \"like\", \"177\": \"animal\", \"178\": \"pas\", \"179\": \"dislike\", \"180\": \"enneig\\u00e3\\u00a9e\", \"181\": \"favori\", \"182\": \"d\\u00e3\\u00a9teste\", \"183\": \"g\\u00e3\\u00a8le\", \"184\": \"fruits\", \"185\": \"voiture\", \"186\": \"l'automne\", \"187\": \"a\", \"188\": \"they\", \"189\": \"ils\", \"190\": \"n'aime\", \"191\": \"neige\", \"192\": \"fait\", \"193\": \"i\", \"194\": \"belle\", \"195\": \"ne\", \"196\": \"that\", \"197\": \"vous\", \"198\": \"we\", \"199\": \"nous\", \"200\": \"des\", \"201\": \"you\", \"202\": \"automobile\", \"203\": \"truck\", \"204\": \"car\", \"205\": \"camion\", \"206\": \"cours\", \"207\": \"was\", \"208\": \"neigeux\", \"209\": \"conduit\", \"210\": \"next\", \"211\": \"prochain\", \"212\": \"ce\", \"213\": \"je\", \"214\": \"tranquille\", \"215\": \"go\", \"216\": \"cher\", \"217\": \"driving\", \"218\": \"une\", \"219\": \"cette\", \"220\": \"visit\", \"221\": \"\\u00e3\\u00a9tait\", \"222\": \"aller\", \"223\": \"aiment\", \"224\": \"chaude\", \"225\": \"aimons\", \"226\": \"n'aiment\", \"227\": \"n'aimez\", \"228\": \"leurs\", \"229\": \"aimez\", \"230\": \"sont\", \"231\": \"little\", \"232\": \"big\", \"233\": \"d\\u00e3\\u00a9testons\", \"234\": \"old\", \"235\": \"yellow\", \"236\": \"red\", \"237\": \"rusty\", \"238\": \"blue\", \"239\": \"white\", \"240\": \"black\", \"241\": \"green\", \"242\": \"shiny\", \"243\": \"jaune\", \"244\": \"rouge\", \"245\": \"j'aime\", \"246\": \"visiter\", \"247\": \"are\", \"248\": \"s\\u00e3\\u00a8che\", \"249\": \"occup\\u00e3\\u00a9e\", \"250\": \"frisquet\", \"251\": \"last\", \"252\": \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9e\", \"253\": \"feared\", \"254\": \"animals\", \"255\": \"this\", \"256\": \"animaux\", \"257\": \"dernier\", \"258\": \"plan\", \"259\": \"aimait\", \"260\": \"un\", \"261\": \"conduisait\", \"262\": \"que\", \"263\": \"going\", \"264\": \"saw\", \"265\": \"disliked\", \"266\": \"drives\", \"267\": \"drove\", \"268\": \"nouvelle\", \"269\": \"vieille\", \"270\": \"vu\", \"271\": \"verte\", \"272\": \"petite\", \"273\": \"nos\", \"274\": \"noire\", \"275\": \"brillant\", \"276\": \"blanche\", \"277\": \"redout\\u00e3\\u00a9\", \"278\": \"pleut\", \"279\": \"n'aimait\", \"280\": \"pamplemousses\", \"281\": \"between\", \"282\": \"pense\", \"283\": \"entre\", \"284\": \"bleue\", \"285\": \"nouveau\", \"286\": \"traduire\", \"287\": \"rouill\\u00e3\\u00a9e\", \"288\": \"translate\", \"289\": \"plans\", \"290\": \"bleu\", \"291\": \"se\", \"292\": \"grande\", \"293\": \"rouill\\u00e3\\u00a9\", \"294\": \"ses\", \"295\": \"qu'il\", \"296\": \"blanc\", \"297\": \"aux\", \"298\": \"brillante\", \"299\": \"were\", \"300\": \"lion\", \"301\": \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9s\", \"302\": \"went\", \"303\": \"might\", \"304\": \"wanted\", \"305\": \"noir\", \"306\": \"pluies\", \"307\": \"thinks\", \"308\": \"envisage\", \"309\": \"\\u00e3\\u00a9taient\", \"310\": \"va\", \"311\": \"rendre\", \"312\": \"vert\", \"313\": \"vieux\", \"314\": \"petit\", \"315\": \"spanish\", \"316\": \"portuguese\", \"317\": \"chinese\", \"318\": \"english\", \"319\": \"french\", \"320\": \"espagnol\", \"321\": \"portugais\", \"322\": \"chinois\", \"323\": \"anglais\", \"324\": \"fran\\u00e3\\u00a7ais\", \"325\": \"glaciales\", \"326\": \"translating\", \"327\": \"mes\", \"328\": \"cet\", \"329\": \"traduction\", \"330\": \"mouill\\u00e3\\u00a9\", \"331\": \"difficult\", \"332\": \"fun\", \"333\": \"easy\", \"334\": \"difficile\", \"335\": \"amusant\", \"336\": \"facile\", \"337\": \"comme\", \"338\": \"gros\", \"339\": \"souris\", \"340\": \"wants\", \"341\": \"pourrait\", \"342\": \"voulait\", \"343\": \"veut\", \"344\": \"think\", \"345\": \"why\", \"346\": \"it's\", \"347\": \"pourquoi\", \"348\": \"aim\\u00e3\\u00a9s\", \"349\": \"pr\\u00e3\\u00a9vois\", \"350\": \"pr\\u00e3\\u00a9voyons\", \"351\": \"vos\", \"352\": \"intention\", \"353\": \"did\", \"354\": \"cl\\u00e3\\u00a9mentes\", \"355\": \"ont\", \"356\": \"cat\", \"357\": \"shark\", \"358\": \"bird\", \"359\": \"mouse\", \"360\": \"horse\", \"361\": \"elephant\", \"362\": \"dog\", \"363\": \"monkey\", \"364\": \"bear\", \"365\": \"rabbit\", \"366\": \"snake\", \"367\": \"chat\", \"368\": \"requin\", \"369\": \"cheval\", \"370\": \"chien\", \"371\": \"singe\", \"372\": \"ours\", \"373\": \"lapin\", \"374\": \"serpent\", \"375\": \"redout\\u00e3\\u00a9s\", \"376\": \"all\\u00e3\\u00a9\", \"377\": \"grosse\", \"378\": \"pluie\", \"379\": \"trop\", \"380\": \"monde\", \"381\": \"maillot\", \"382\": \"vont\", \"383\": \"volant\", \"384\": \"avez\", \"385\": \"all\\u00e3\\u00a9s\", \"386\": \"all\\u00e3\\u00a9e\", \"387\": \"when\", \"388\": \"quand\", \"389\": \"lions\", \"390\": \"oiseau\", \"391\": \"\\u00e3\\u00a9l\\u00e3\\u00a9phant\", \"392\": \"want\", \"393\": \"pourraient\", \"394\": \"voulaient\", \"395\": \"veulent\", \"396\": \"eiffel\", \"397\": \"football\", \"398\": \"d\\u00e3\\u00a9tendre\", \"399\": \"aim\\u00e3\\u00a9e\", \"400\": \"magnifique\", \"401\": \"l'automobile\", \"402\": \"n'aimons\", \"403\": \"gel\\u00e3\\u00a9\", \"404\": \"d\\u00e3\\u00a9testait\", \"405\": \"do\", \"406\": \"grand\", \"407\": \"bien\", \"408\": \"vers\", \"409\": \"pr\\u00e3\\u00a9voient\", \"410\": \"pr\\u00e3\\u00a9voit\", \"411\": \"lui\", \"412\": \"visite\", \"413\": \"how\", \"414\": \"comment\", \"415\": \"elephants\", \"416\": \"horses\", \"417\": \"dogs\", \"418\": \"sharks\", \"419\": \"snakes\", \"420\": \"cats\", \"421\": \"rabbits\", \"422\": \"monkeys\", \"423\": \"bears\", \"424\": \"birds\", \"425\": \"mice\", \"426\": \"\\u00e3\\u00a9l\\u00e3\\u00a9phants\", \"427\": \"chevaux\", \"428\": \"chiens\", \"429\": \"l'\\u00e3\\u00a9l\\u00e3\\u00a9phant\", \"430\": \"l'oiseau\", \"431\": \"requins\", \"432\": \"l'ours\", \"433\": \"serpents\", \"434\": \"chats\", \"435\": \"lapins\", \"436\": \"singes\", \"437\": \"oiseaux\", \"438\": \"l\\u00e3\\u00a9g\\u00e3\\u00a8re\", \"439\": \"didn't\", \"440\": \"c\\u00e3\\u00a9page\", \"441\": \"pensez\", \"442\": \"tower\", \"443\": \"grocery\", \"444\": \"store\", \"445\": \"field\", \"446\": \"lake\", \"447\": \"school\", \"448\": \"\\u00e3\\u2030tats\", \"449\": \"tour\", \"450\": \"l'\\u00e3\\u00a9picerie\", \"451\": \"terrain\", \"452\": \"lac\", \"453\": \"l'\\u00e3\\u00a9cole\", \"454\": \"l'animal\", \"455\": \"would\", \"456\": \"n'est\", \"457\": \"allons\", \"458\": \"allez\", \"459\": \"peu\", \"460\": \"pousse\", \"461\": \"du\", \"462\": \"aren't\", \"463\": \"been\", \"464\": \"weather\", \"465\": \"temps\", \"466\": \"at\", \"467\": \"rouille\", \"468\": \"sur\", \"469\": \"qu'elle\", \"470\": \"petites\", \"471\": \"does\", \"472\": \"has\", \"473\": \"isn't\", \"474\": \"am\", \"475\": \"derni\\u00e3\\u00a8re\", \"476\": \"\\u00e3\\u00aates\", \"477\": \"vais\", \"478\": \"voudrait\", \"479\": \"proches\", \"480\": \"frais\", \"481\": \"manguiers\", \"482\": \"avons\", \"483\": \"t\", \"484\": \"porcelaine\", \"485\": \"d\\u00e3\\u00a9testez\", \"486\": \"c'est\", \"487\": \"grandes\", \"488\": \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9es\", \"489\": \"douce\", \"490\": \"durant\", \"491\": \"cong\\u00e3\\u00a9lation\", \"492\": \"pla\\u00e3\\u00aet\", \"493\": \"where\", \"494\": \"have\", \"495\": \"o\\u00e3\\u00b9\", \"496\": \"dans\", \"497\": \"voulez\", \"498\": \"aimeraient\", \"499\": \"n'a\", \"500\": \"petits\", \"501\": \"grands\", \"502\": \"envisagent\", \"503\": \"grosses\", \"504\": \"b\\u00e3\\u00a9nigne\", \"505\": \"mouill\\u00e3\\u00a9e\", \"506\": \"enneig\\u00e3\\u00a9\", \"507\": \"moindres\", \"508\": \"conduite\", \"509\": \"gel\\u00e3\\u00a9s\", \"510\": \"tout\", \"511\": \"etats\", \"512\": \"n'\\u00e3\\u00aates\", \"513\": \"vit\", \"514\": \"ressort\", \"515\": \"d\\u00e3\\u00a9tend\", \"516\": \"redout\\u00e3\\u00a9e\", \"517\": \"tu\", \"518\": \"qui\", \"519\": \"traduis\", \"520\": \"appr\\u00e3\\u00a9ci\\u00e3\\u00a9\", \"521\": \"hello\", \"522\": \"name\", \"523\": \"pavle\", \"524\": \"bonjour\", \"525\": \"m'appelle\", \"526\": \"allions\", \"527\": \"trouv\\u00e3\\u00a9\", \"528\": \"as\", \"529\": \"faire\", \"530\": \"favoris\", \"531\": \"souvent\", \"532\": \"es\", \"533\": \"moteur\"}", "word_index": "{\"is\": 1, \"est\": 2, \"en\": 3, \"il\": 4, \"in\": 5, \"it\": 6, \"during\": 7, \"the\": 8, \"les\": 9, \"but\": 10, \"mais\": 11, \"et\": 12, \"and\": 13, \"fruit\": 14, \"la\": 15, \"sometimes\": 16, \"parfois\": 17, \"usually\": 18, \"never\": 19, \"jamais\": 20, \"le\": 21, \"l'\": 22, \"g\\u00e3\\u00a9n\\u00e3\\u00a9ralement\": 23, \"favorite\": 24, \"least\": 25, \"moins\": 26, \"aim\\u00e3\\u00a9\": 27, \"au\": 28, \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9\": 29, \"new\": 30, \"paris\": 31, \"france\": 32, \"jersey\": 33, \"agr\\u00e3\\u00a9able\": 34, \"froid\": 35, \"son\": 36, \"chaud\": 37, \"de\": 38, \"most\": 39, \"plus\": 40, \"automne\": 41, \"mois\": 42, \"california\": 43, \"loved\": 44, \"liked\": 45, \"\\u00e3\\u00a0\": 46, \"elle\": 47, \"oranges\": 48, \"citrons\": 49, \"india\": 50, \"inde\": 51, \"united\": 52, \"states\": 53, \"unis\": 54, \"\\u00e3\\u00a9tats\": 55, \"china\": 56, \"chine\": 57, \"he\": 58, \"she\": 59, \"pendant\": 60, \"grapefruit\": 61, \"pamplemousse\": 62, \"your\": 63, \"my\": 64, \"his\": 65, \"her\": 66, \"mon\": 67, \"votre\": 68, \"fall\": 69, \"june\": 70, \"juin\": 71, \"spring\": 72, \"printemps\": 73, \"january\": 74, \"janvier\": 75, \"winter\": 76, \"hiver\": 77, \"march\": 78, \"mars\": 79, \"autumn\": 80, \"\\u00e3\\u00a9t\\u00e3\\u00a9\": 81, \"may\": 82, \"mai\": 83, \"nice\": 84, \"september\": 85, \"septembre\": 86, \"july\": 87, \"juillet\": 88, \"april\": 89, \"avril\": 90, \"november\": 91, \"novembre\": 92, \"summer\": 93, \"december\": 94, \"d\\u00e3\\u00a9cembre\": 95, \"february\": 96, \"f\\u00e3\\u00a9vrier\": 97, \"our\": 98, \"their\": 99, \"freezing\": 100, \"pleasant\": 101, \"beautiful\": 102, \"octobre\": 103, \"october\": 104, \"snowy\": 105, \"warm\": 106, \"cold\": 107, \"aime\": 108, \"wonderful\": 109, \"dry\": 110, \"busy\": 111, \"august\": 112, \"ao\\u00e3\\u00bbt\": 113, \"chilly\": 114, \"rainy\": 115, \"mild\": 116, \"wet\": 117, \"merveilleux\": 118, \"relaxing\": 119, \"quiet\": 120, \"hot\": 121, \"relaxant\": 122, \"doux\": 123, \"humide\": 124, \"notre\": 125, \"californie\": 126, \"sec\": 127, \"leur\": 128, \"occup\\u00e3\\u00a9\": 129, \"pluvieux\": 130, \"dislikes\": 131, \"likes\": 132, \"calme\": 133, \"beau\": 134, \"habituellement\": 135, \"limes\": 136, \"lemons\": 137, \"grapes\": 138, \"mangoes\": 139, \"apples\": 140, \"peaches\": 141, \"pears\": 142, \"strawberries\": 143, \"bananas\": 144, \"pommes\": 145, \"p\\u00e3\\u00aaches\": 146, \"poires\": 147, \"fraises\": 148, \"bananes\": 149, \"verts\": 150, \"raisins\": 151, \"mangues\": 152, \"to\": 153, \"d'\": 154, \"mangue\": 155, \"gel\": 156, \"raisin\": 157, \"grape\": 158, \"apple\": 159, \"orange\": 160, \"lemon\": 161, \"lime\": 162, \"banana\": 163, \"mango\": 164, \"pear\": 165, \"strawberry\": 166, \"peach\": 167, \"pomme\": 168, \"l'orange\": 169, \"citron\": 170, \"chaux\": 171, \"banane\": 172, \"poire\": 173, \"fraise\": 174, \"p\\u00e3\\u00aache\": 175, \"like\": 176, \"animal\": 177, \"pas\": 178, \"dislike\": 179, \"enneig\\u00e3\\u00a9e\": 180, \"favori\": 181, \"d\\u00e3\\u00a9teste\": 182, \"g\\u00e3\\u00a8le\": 183, \"fruits\": 184, \"voiture\": 185, \"l'automne\": 186, \"a\": 187, \"they\": 188, \"ils\": 189, \"n'aime\": 190, \"neige\": 191, \"fait\": 192, \"i\": 193, \"belle\": 194, \"ne\": 195, \"that\": 196, \"vous\": 197, \"we\": 198, \"nous\": 199, \"des\": 200, \"you\": 201, \"automobile\": 202, \"truck\": 203, \"car\": 204, \"camion\": 205, \"cours\": 206, \"was\": 207, \"neigeux\": 208, \"conduit\": 209, \"next\": 210, \"prochain\": 211, \"ce\": 212, \"je\": 213, \"tranquille\": 214, \"go\": 215, \"cher\": 216, \"driving\": 217, \"une\": 218, \"cette\": 219, \"visit\": 220, \"\\u00e3\\u00a9tait\": 221, \"aller\": 222, \"aiment\": 223, \"chaude\": 224, \"aimons\": 225, \"n'aiment\": 226, \"n'aimez\": 227, \"leurs\": 228, \"aimez\": 229, \"sont\": 230, \"little\": 231, \"big\": 232, \"d\\u00e3\\u00a9testons\": 233, \"old\": 234, \"yellow\": 235, \"red\": 236, \"rusty\": 237, \"blue\": 238, \"white\": 239, \"black\": 240, \"green\": 241, \"shiny\": 242, \"jaune\": 243, \"rouge\": 244, \"j'aime\": 245, \"visiter\": 246, \"are\": 247, \"s\\u00e3\\u00a8che\": 248, \"occup\\u00e3\\u00a9e\": 249, \"frisquet\": 250, \"last\": 251, \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9e\": 252, \"feared\": 253, \"animals\": 254, \"this\": 255, \"animaux\": 256, \"dernier\": 257, \"plan\": 258, \"aimait\": 259, \"un\": 260, \"conduisait\": 261, \"que\": 262, \"going\": 263, \"saw\": 264, \"disliked\": 265, \"drives\": 266, \"drove\": 267, \"nouvelle\": 268, \"vieille\": 269, \"vu\": 270, \"verte\": 271, \"petite\": 272, \"nos\": 273, \"noire\": 274, \"brillant\": 275, \"blanche\": 276, \"redout\\u00e3\\u00a9\": 277, \"pleut\": 278, \"n'aimait\": 279, \"pamplemousses\": 280, \"between\": 281, \"pense\": 282, \"entre\": 283, \"bleue\": 284, \"nouveau\": 285, \"traduire\": 286, \"rouill\\u00e3\\u00a9e\": 287, \"translate\": 288, \"plans\": 289, \"bleu\": 290, \"se\": 291, \"grande\": 292, \"rouill\\u00e3\\u00a9\": 293, \"ses\": 294, \"qu'il\": 295, \"blanc\": 296, \"aux\": 297, \"brillante\": 298, \"were\": 299, \"lion\": 300, \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9s\": 301, \"went\": 302, \"might\": 303, \"wanted\": 304, \"noir\": 305, \"pluies\": 306, \"thinks\": 307, \"envisage\": 308, \"\\u00e3\\u00a9taient\": 309, \"va\": 310, \"rendre\": 311, \"vert\": 312, \"vieux\": 313, \"petit\": 314, \"spanish\": 315, \"portuguese\": 316, \"chinese\": 317, \"english\": 318, \"french\": 319, \"espagnol\": 320, \"portugais\": 321, \"chinois\": 322, \"anglais\": 323, \"fran\\u00e3\\u00a7ais\": 324, \"glaciales\": 325, \"translating\": 326, \"mes\": 327, \"cet\": 328, \"traduction\": 329, \"mouill\\u00e3\\u00a9\": 330, \"difficult\": 331, \"fun\": 332, \"easy\": 333, \"difficile\": 334, \"amusant\": 335, \"facile\": 336, \"comme\": 337, \"gros\": 338, \"souris\": 339, \"wants\": 340, \"pourrait\": 341, \"voulait\": 342, \"veut\": 343, \"think\": 344, \"why\": 345, \"it's\": 346, \"pourquoi\": 347, \"aim\\u00e3\\u00a9s\": 348, \"pr\\u00e3\\u00a9vois\": 349, \"pr\\u00e3\\u00a9voyons\": 350, \"vos\": 351, \"intention\": 352, \"did\": 353, \"cl\\u00e3\\u00a9mentes\": 354, \"ont\": 355, \"cat\": 356, \"shark\": 357, \"bird\": 358, \"mouse\": 359, \"horse\": 360, \"elephant\": 361, \"dog\": 362, \"monkey\": 363, \"bear\": 364, \"rabbit\": 365, \"snake\": 366, \"chat\": 367, \"requin\": 368, \"cheval\": 369, \"chien\": 370, \"singe\": 371, \"ours\": 372, \"lapin\": 373, \"serpent\": 374, \"redout\\u00e3\\u00a9s\": 375, \"all\\u00e3\\u00a9\": 376, \"grosse\": 377, \"pluie\": 378, \"trop\": 379, \"monde\": 380, \"maillot\": 381, \"vont\": 382, \"volant\": 383, \"avez\": 384, \"all\\u00e3\\u00a9s\": 385, \"all\\u00e3\\u00a9e\": 386, \"when\": 387, \"quand\": 388, \"lions\": 389, \"oiseau\": 390, \"\\u00e3\\u00a9l\\u00e3\\u00a9phant\": 391, \"want\": 392, \"pourraient\": 393, \"voulaient\": 394, \"veulent\": 395, \"eiffel\": 396, \"football\": 397, \"d\\u00e3\\u00a9tendre\": 398, \"aim\\u00e3\\u00a9e\": 399, \"magnifique\": 400, \"l'automobile\": 401, \"n'aimons\": 402, \"gel\\u00e3\\u00a9\": 403, \"d\\u00e3\\u00a9testait\": 404, \"do\": 405, \"grand\": 406, \"bien\": 407, \"vers\": 408, \"pr\\u00e3\\u00a9voient\": 409, \"pr\\u00e3\\u00a9voit\": 410, \"lui\": 411, \"visite\": 412, \"how\": 413, \"comment\": 414, \"elephants\": 415, \"horses\": 416, \"dogs\": 417, \"sharks\": 418, \"snakes\": 419, \"cats\": 420, \"rabbits\": 421, \"monkeys\": 422, \"bears\": 423, \"birds\": 424, \"mice\": 425, \"\\u00e3\\u00a9l\\u00e3\\u00a9phants\": 426, \"chevaux\": 427, \"chiens\": 428, \"l'\\u00e3\\u00a9l\\u00e3\\u00a9phant\": 429, \"l'oiseau\": 430, \"requins\": 431, \"l'ours\": 432, \"serpents\": 433, \"chats\": 434, \"lapins\": 435, \"singes\": 436, \"oiseaux\": 437, \"l\\u00e3\\u00a9g\\u00e3\\u00a8re\": 438, \"didn't\": 439, \"c\\u00e3\\u00a9page\": 440, \"pensez\": 441, \"tower\": 442, \"grocery\": 443, \"store\": 444, \"field\": 445, \"lake\": 446, \"school\": 447, \"\\u00e3\\u2030tats\": 448, \"tour\": 449, \"l'\\u00e3\\u00a9picerie\": 450, \"terrain\": 451, \"lac\": 452, \"l'\\u00e3\\u00a9cole\": 453, \"l'animal\": 454, \"would\": 455, \"n'est\": 456, \"allons\": 457, \"allez\": 458, \"peu\": 459, \"pousse\": 460, \"du\": 461, \"aren't\": 462, \"been\": 463, \"weather\": 464, \"temps\": 465, \"at\": 466, \"rouille\": 467, \"sur\": 468, \"qu'elle\": 469, \"petites\": 470, \"does\": 471, \"has\": 472, \"isn't\": 473, \"am\": 474, \"derni\\u00e3\\u00a8re\": 475, \"\\u00e3\\u00aates\": 476, \"vais\": 477, \"voudrait\": 478, \"proches\": 479, \"frais\": 480, \"manguiers\": 481, \"avons\": 482, \"t\": 483, \"porcelaine\": 484, \"d\\u00e3\\u00a9testez\": 485, \"c'est\": 486, \"grandes\": 487, \"pr\\u00e3\\u00a9f\\u00e3\\u00a9r\\u00e3\\u00a9es\": 488, \"douce\": 489, \"durant\": 490, \"cong\\u00e3\\u00a9lation\": 491, \"pla\\u00e3\\u00aet\": 492, \"where\": 493, \"have\": 494, \"o\\u00e3\\u00b9\": 495, \"dans\": 496, \"voulez\": 497, \"aimeraient\": 498, \"n'a\": 499, \"petits\": 500, \"grands\": 501, \"envisagent\": 502, \"grosses\": 503, \"b\\u00e3\\u00a9nigne\": 504, \"mouill\\u00e3\\u00a9e\": 505, \"enneig\\u00e3\\u00a9\": 506, \"moindres\": 507, \"conduite\": 508, \"gel\\u00e3\\u00a9s\": 509, \"tout\": 510, \"etats\": 511, \"n'\\u00e3\\u00aates\": 512, \"vit\": 513, \"ressort\": 514, \"d\\u00e3\\u00a9tend\": 515, \"redout\\u00e3\\u00a9e\": 516, \"tu\": 517, \"qui\": 518, \"traduis\": 519, \"appr\\u00e3\\u00a9ci\\u00e3\\u00a9\": 520, \"hello\": 521, \"name\": 522, \"pavle\": 523, \"bonjour\": 524, \"m'appelle\": 525, \"allions\": 526, \"trouv\\u00e3\\u00a9\": 527, \"as\": 528, \"faire\": 529, \"favoris\": 530, \"souvent\": 531, \"es\": 532, \"moteur\": 533}"}}